<!DOCTYPE html>
<head>
    <title>Ανακοινώσεις</title>
    <link rel="stylesheet" href="../css/announcement.css">
    <meta charset="UTF-8">
</head>
<body>
    <header id="header">
        <h1>Ανακοινώσεις</h1>
    </header>
    <div id="content">
        <nav>
            <?php require 'menu.php'; ?>
        </nav>
        <main>
            <h2>Ανακοίνωση 1</h2>
            <b>Ημερομηνία:</b> 12/12/2008<br>
            <b>Θέμα:</b> Έναρξη μαθημάτων<br>
            Τα μαθήματα αρχίζουν την Δευτέρα 17/12/2008<br>
            <hr>

            <h2>Ανακοίνωση 2</h2>
            <b>Ημερομηνία:</b> 15/12/2008 <br />
            <b>Θέμα:</b> Ανάρτηση εργασίας <br />
            Η 1η εργασία έχει ανακοινωθεί στην ιστοσελίδα <a href="homework.php">«Εργασίες»</a>. Τα μαθήματα
             αρχίζουν την Δευτέρα 17/12/2008 <br />
            <hr />

            <h2>Ανακοίνωση 1</h2>
            <b>Ημερομηνία:</b> 12/12/2008<br />
            <b>Θέμα:</b> Έναρξη μαθημάτων<br />
            Τα μαθήματα αρχίζουν την Δευτέρα 17/12/2008<br />
            <hr />

            <h2>Ανακοίνωση 2</h2>
            <b>Ημερομηνία:</b> 15/12/2008 <br />
            <b>Θέμα:</b> Ανάρτηση εργασίας <br />
            Η 1η εργασία έχει ανακοινωθεί στην ιστοσελίδα <a href="homework.php">«Εργασίες»</a>. Τα μαθήματα
             αρχίζουν την Δευτέρα 17/12/2008 <br />
            <hr /><h2>Ανακοίνωση 1</h2>
            <b>Ημερομηνία:</b> 12/12/2008<br />
            <b>Θέμα:</b> Έναρξη μαθημάτων<br />
            Τα μαθήματα αρχίζουν την Δευτέρα 17/12/2008<br />
            <hr />

            <h2>Ανακοίνωση 2</h2>
            <b>Ημερομηνία:</b> 15/12/2008 <br />
            <b>Θέμα:</b> Ανάρτηση εργασίας <br />
            Η 1η εργασία έχει ανακοινωθεί στην ιστοσελίδα <a href="homework.php">«Εργασίες»</a>. Τα μαθήματα
             αρχίζουν την Δευτέρα 17/12/2008 <br />
            <hr /><h2>Ανακοίνωση 1</h2>
            <b>Ημερομηνία:</b> 12/12/2008<br />
            <b>Θέμα:</b> Έναρξη μαθημάτων<br />
            Τα μαθήματα αρχίζουν την Δευτέρα 17/12/2008<br />
            <hr />

            <h2>Ανακοίνωση 2</h2>
            <b>Ημερομηνία:</b> 15/12/2008 <br />
            <b>Θέμα:</b> Ανάρτηση εργασίας <br />
            Η 1η εργασία έχει ανακοινωθεί στην ιστοσελίδα <a href="homework.php">«Εργασίες»</a>. Τα μαθήματα
             αρχίζουν την Δευτέρα 17/12/2008 <br />
            <hr /><h2>Ανακοίνωση 1</h2>
            <b>Ημερομηνία:</b> 12/12/2008<br />
            <b>Θέμα:</b> Έναρξη μαθημάτων<br />
            Τα μαθήματα αρχίζουν την Δευτέρα 17/12/2008<br />
            <hr />

            <h2>Ανακοίνωση 2</h2>
            <b>Ημερομηνία:</b> 15/12/2008 <br />
            <b>Θέμα:</b> Ανάρτηση εργασίας <br />
            Η 1η εργασία έχει ανακοινωθεί στην ιστοσελίδα <a href="homework.php">«Εργασίες»</a>. Τα μαθήματα
             αρχίζουν την Δευτέρα 17/12/2008 <br />
            <hr /><h2>Ανακοίνωση 1</h2>
            <b>Ημερομηνία:</b> 12/12/2008<br />
            <b>Θέμα:</b> Έναρξη μαθημάτων<br />
            Τα μαθήματα αρχίζουν την Δευτέρα 17/12/2008<br />
            <hr />

            <h2>Ανακοίνωση 2</h2>
            <b>Ημερομηνία:</b> 15/12/2008 <br />
            <b>Θέμα:</b> Ανάρτηση εργασίας <br />
            Η 1η εργασία έχει ανακοινωθεί στην ιστοσελίδα <a href="homework.php">«Εργασίες»</a>. Τα μαθήματα
             αρχίζουν την Δευτέρα 17/12/2008 <br />
            <hr /><h2>Ανακοίνωση 1</h2>
            <b>Ημερομηνία:</b> 12/12/2008<br />
            <b>Θέμα:</b> Έναρξη μαθημάτων<br />
            Τα μαθήματα αρχίζουν την Δευτέρα 17/12/2008<br />
            <hr />

            <h2>Ανακοίνωση 2</h2>
            <b>Ημερομηνία:</b> 15/12/2008 <br>
            <b>Θέμα:</b> Ανάρτηση εργασίας <br>
            Η 1η εργασία έχει ανακοινωθεί στην ιστοσελίδα <a href="homework.php">«Εργασίες»</a>. Τα μαθήματα
             αρχίζουν την Δευτέρα 17/12/2008 <br>
            <hr><h2>Ανακοίνωση 1</h2>
            <b>Ημερομηνία:</b> 12/12/2008<br>
            <b>Θέμα:</b> Έναρξη μαθημάτων<br>
            Τα μαθήματα αρχίζουν την Δευτέρα 17/12/2008<br>
            <hr>

            <h2>Ανακοίνωση 2</h2>
            <b>Ημερομηνία:</b> 15/12/2008 <br>
            <b>Θέμα:</b> Ανάρτηση εργασίας <br>
            Η 1η εργασία έχει ανακοινωθεί στην ιστοσελίδα <a href="homework.php">«Εργασίες»</a>. Τα μαθήματα
             αρχίζουν την Δευτέρα 17/12/2008 <br>
            <hr>
            <div id="back_to_top">
                <a href="#header">top</a>
            </div>

        </main>
    </div>
    <footer>
    </footer>
</body>
</html>